{
  "GTS_and_GTU": "Conditions Générales de Vente (CGV) et Conditions Générales d'Utilisation (GGU)",
  "GTS": "CONDITIONS GÉNÉRALES DE VENTE (CGV)",
  "Preamble": "1- Préambule",
  "Preamble_Text": "Ces conditions sont conclues entre, d'une part, la société AIRNEIS, et d'autre part, les personnes souhaitant effectuer un achat via le site Internet d'AIRNEIS, ci-après désignées comme l'utilisateur.",
  "Object": "2- Objet",
  "Object_Text": "Ces conditions visent à définir les modalités de vente à distance entre AIRNEIS et l'utilisateur, de la commande aux services, en passant par le paiement et la livraison.",
  "Products": "3- Produits",
  "Products_Text": "Les produits proposés à la vente sont ceux qui figurent sur le site d'AIRNEIS le jour de la consultation du site par l'utilisateur, sous réserve de disponibilité. En cas d'indisponibilité d'un produit, AIRNEIS s'engage à en informer l'utilisateur.",
  "Price": "4- Prix",
  "Price_Text": "Les prix sont indiqués en euros et ne sont valables qu'à la date de l'envoi de la commande par l'utilisateur. Ils ne comprennent pas les frais de livraison, facturés en supplément.",
  "Order": "5- Commande",
  "Order_Text": "L'acheteur souhaitant acheter un produit doit : remplir le formulaire d'identification, remplir le formulaire de commande en ligne, valider sa commande après l'avoir vérifiée, effectuer le paiement dans les conditions prévues et confirmer sa commande et son paiement.",
  "Payment_Terms": "6- Conditions de paiement",
  "Payment_Terms_Text": "Le prix est exigible au moment de la commande. Les paiements seront effectués par carte de crédit ou par tout autre moyen disponible sur le site.",
  "Delivery": "7- Livraison",
  "Delivery_Text": "La livraison est effectuée à l'adresse de livraison indiquée par l'acheteur lors de la passation de sa commande. En cas de retard, un courrier électronique sera envoyé à l'acheteur pour l'informer d'une éventuelle conséquence sur le délai de livraison qui lui a été indiqué.",
  "GTU": "Conditions Générales d'Utilisation (GGU)",
  "Acceptance_of_the_conditions": "1- Acceptation des conditions",
  "Acceptance_of_the_conditions_Text": "L'utilisateur reconnaît avoir pris connaissance, lors de la navigation sur le site, des conditions d'utilisation et s'engage à les respecter.",
  "Intellectual_Property": "2- Propriété intellectuelle",
  "Intellectual_Property_Text": "Tous les éléments du site AIRNEIS, y compris les textes, graphiques, logos, images, sont la propriété exclusive d'AIRNEIS.",
  "Personal_Data": "3- Données personnelles",
  "Personal_Data_Text": "Les informations collectées par AIRNEIS lors de toute commande de l'utilisateur sont nécessaires pour la gestion de sa commande par AIRNEIS. Conformément à la loi sur la protection des données, l'utilisateur dispose d'un droit d'accès, de modification et de suppression des données le concernant.",
  "Cookies": "4- Cookies",
  "Cookies_Text": "Le site AIRNEIS peut utiliser des cookies. Ces cookies ne permettent pas l'identification de l'utilisateur mais servent à enregistrer des informations relatives à la navigation de l'utilisateur sur le site Internet.",
  "Detailed_privacy_policy": "Politique de Confidentialité Détaillée",
  "Privacy_policy": "POLITIQUE DE CONFIDENTIALITÉ",
  "User_data": "1- Données de l'Utilisateur",
  "User_data_paragraph": "Nous collectons les données fournies par les utilisateurs dans le seul but d'améliorer notre service. Ces données ne seront pas partagées avec des services tiers sans consentement explicite. Nous mettons en œuvre des mesures rigoureuses de protection des données pour garantir l'intégrité et la confidentialité des données de l'utilisateur.",
  "CookiesPrivacy": "2- Cookies",
  "Cookies_paragraph": "Notre site utilise des cookies pour améliorer l'expérience de l'utilisateur. Ces derniers ne contiennent pas d'informations d'identification personnelle, mais ils suivent l'interaction de l'utilisateur pour l'analyse. Les utilisateurs peuvent gérer leurs préférences en matière de cookies dans les paramètres de leur navigateur.",
  "Third_party_services": "3- Services de Tiers",
  "Third_party_services_paragraph": "Nous pouvons incorporer des services de tiers pour certaines fonctionnalités. Cette politique ne couvre pas les données collectées par ces tiers. Les utilisateurs sont conseillés de revoir les politiques de confidentialité de ces services tiers.",
  "Security_measures": "4- Mesures de Sécurité",
  "Security_measures_paragraph": "Nous mettons en œuvre des mesures de sécurité robustes pour protéger vos données, y compris l'encryption, l'anonymisation et les serveurs sécurisés. Cependant, aucune transmission de données sur Internet ne peut être sécurisée à 100%. En tant que tel, nous ne pouvons garantir la sécurité absolue de vos données.",
  "User_rights": "5- Droits de l'Utilisateur",
  "User_rights_paragraph": "Les utilisateurs ont certains droits concernant leurs données personnelles, comme le droit d'accéder, de corriger ou de supprimer leurs données personnelles. Les utilisateurs peuvent nous contacter pour exercer ces droits."
}
