{
  "GTS_and_GTU": "Términos Generales de Venta (GTS) y Términos Generales de Uso (GTU)",
  "GTS": "TÉRMINOS GENERALES DE VENTA (GTS)",
  "Preamble": "1- Preliminar",
  "Preamble_Text": "Estas condiciones se concluyen entre, por un lado, la empresa AIRNEIS, y por otro lado, las personas que deseen realizar una compra a través del sitio de Internet de AIRNEIS, a quienes en adelante se les llamará el usuario.",
  "Object": "2- Objeto",
  "Object_Text": "Estas condiciones tienen como objetivo definir los términos de las ventas a distancia entre AIRNEIS y el usuario, desde el pedido hasta los servicios, a través del pago y la entrega.",
  "Products": "3- Productos",
  "Products_Text": "Los productos ofrecidos para la venta son los que figuran en el sitio de AIRNEIS el día de la consulta del sitio por el usuario, sujetos a disponibilidad. En caso de indisponibilidad del producto, AIRNEIS se compromete a informar al usuario.",
  "Price": "4- Precio",
  "Price_Text": "Los precios se indican en euros y solo son válidos en la fecha de envío del pedido por parte del usuario. No incluyen los costos de entrega, que se cobran adicionalmente.",
  "Order": "5- Pedido",
  "Order_Text": "El comprador que desee comprar un producto debe: completar el formulario de identificación, completar el formulario de pedido en línea, validar su pedido después de haberlo revisado, realizar el pago en las condiciones previstas y confirmar su pedido y su pago.",
  "Payment_Terms": "6- Términos de Pago",
  "Payment_Terms_Text": "El precio es exigible en el momento del pedido. Los pagos se realizarán con tarjeta de crédito o por cualquier otro medio disponible en el sitio.",
  "Delivery": "7- Entrega",
  "Delivery_Text": "La entrega se realiza en la dirección de entrega indicada por el comprador al realizar su pedido. En caso de retraso, se enviará un correo electrónico al comprador para informarle de una posible consecuencia en el plazo de entrega que se le indicó.",
  "GTU": "Términos Generales de Uso (GTU)",
  "Acceptance_of_the_conditions": "1- Aceptación de las condiciones",
  "Acceptance_of_the_conditions_Text": "El usuario reconoce haber leído, mientras navega por el sitio, los términos de uso y se compromete a respetarlos.",
  "Intellectual_Property": "2- Propiedad Intelectual",
  "Intellectual_Property_Text": "Todos los elementos del sitio de AIRNEIS, incluyendo textos, gráficos, logos, imágenes, son propiedad exclusiva de AIRNEIS.",
  "Personal_Data": "3- Datos Personales",
  "Personal_Data_Text": "La información recopilada por AIRNEIS durante cualquier pedido del usuario es necesaria para la gestión de su pedido por AIRNEIS. De acuerdo con la Ley de Protección de Datos, el usuario tiene derecho de acceso, modificación y supresión de los datos que le conciernen.",
  "Cookies": "4- Cookies",
  "Cookies_Text": "El sitio de AIRNEIS puede utilizar cookies. Estas cookies no permiten la identificación del usuario, pero se utilizan para registrar información relacionada con la navegación del usuario en el sitio de Internet.",
  "Detailed_privacy_policy": "Política de Privacidad Detallada",
  "Privacy_policy": "POLÍTICA DE PRIVACIDAD",
  "User_data": "1- Datos del Usuario",
  "User_data_paragraph": "Recopilamos datos proporcionados por los usuarios con el único propósito de mejorar nuestro servicio. Estos datos no se compartirán con ningún servicio de terceros sin el consentimiento explícito. Implementamos medidas estrictas de protección de datos para garantizar la integridad y la confidencialidad de los datos del usuario.",
  "CookiesPrivacy": "2- Cookies",
  "Cookies_paragraph": "Nuestro sitio utiliza cookies para mejorar la experiencia del usuario. Estas no contienen ninguna información de identificación personal, pero sí rastrean la interacción del usuario para su análisis. Los usuarios pueden administrar las preferencias de cookies en la configuración de su navegador.",
  "Third_party_services": "3- Servicios de Terceros",
  "Third_party_services_paragraph": "Podemos incorporar servicios de terceros para ciertas funcionalidades. Esta política no cubre los datos recopilados por dichos terceros. Se aconseja a los usuarios que revisen las políticas de privacidad de estos servicios de terceros.",
  "Security_measures": "4- Medidas de Seguridad",
  "Security_measures_paragraph": "Implementamos robustas medidas de seguridad para proteger sus datos, incluyendo encriptación, anonimización y servidores seguros. Sin embargo, ninguna transmisión de datos a través de internet puede ser 100% segura. Como tal, no podemos garantizar la seguridad absoluta de sus datos.",
  "User_rights": "5- Derechos del Usuario",
  "User_rights_paragraph": "Los usuarios tienen ciertos derechos con respecto a sus datos personales, como el derecho a acceder, corregir o eliminar sus datos personales. Los usuarios pueden contactarnos para ejercer estos derechos."
}
