{
  "GTS_and_GTU": "General Terms of Sale (GTS) and General Terms of Use (GTU)",
  "GTS": "GENERAL TERMS OF SALE (GTS)",
  "Preamble": "1- Preamble",
  "Preamble_Text": "These conditions are concluded between, on the one hand, the company AIRNEIS, and on the other hand, people wishing to make a purchase via the AIRNEIS Internet site, hereinafter referred to as the user.",
  "Object": "2- Object",
  "Object_Text": "These conditions aim to define the terms of remote sales between AIRNEIS and the user, from the order to the services, through payment and delivery.",
  "Products": "3- Products",
  "Products_Text": "The products offered for sale are those listed on the AIRNEIS site on the day of the site's consultation by the user, subject to availability. In case of product unavailability, AIRNEIS undertakes to inform the user.",
  "Price": "4- Price",
  "Price_Text": "Prices are indicated in euros and are only valid at the date of the order dispatch by the user. They do not include delivery costs, charged in addition.",
  "Order": "5- Order",
  "Order_Text": "The buyer wishing to buy a product must: fill out the identification form, fill out the online order form, validate his order after having checked it, make the payment under the conditions provided and confirm his order and its payment.",
  "Payment_Terms": "6- Payment Terms",
  "Payment_Terms_Text": "The price is due at the time of order. Payments will be made by credit card or by any other means available on the site.",
  "Delivery": "7- Delivery",
  "Delivery_Text": "Delivery is made to the delivery address indicated by the buyer when placing his order. In case of delay, an email will be sent to the buyer to inform him of a possible consequence on the delivery time that was indicated to him.",
  "GTU": "General Terms of Use (GTU)",
  "Acceptance_of_the_conditions": "1- Acceptance of the conditions",
  "Acceptance_of_the_conditions_Text": "The user acknowledges having read, while browsing the site, the terms of use and undertakes to respect them.",
  "Intellectual_Property": "2- Intellectual Property",
  "Intellectual_Property_Text": "All elements of the AIRNEIS site, including texts, graphics, logos, mages, are the exclusive property of AIRNEIS.",
  "Personal_Data": "3- Personal Data",
  "Personal_Data_Text": "The information collected by AIRNEIS during any order from the user is necessary for the management of his order by AIRNEIS. In accordance with the Data Protection Act, the user has a right of access, modification and deletion of data concerning him.",
  "Cookies": "4- Cookies",
  "Cookies_Text": "The AIRNEIS site may use cookies. These cookies do not allow the identification of the user but are used to record information relating to the user's navigation on the Internet site.",
  "Detailed_privacy_policy": "Detailed Privacy Policy",
  "Privacy_policy": "PRIVACY POLICY",
  "User_data": "1- User Data",
  "User_data_paragraph": "We collect data provided by users for the sole purpose of improving our service. This data will not be shared with any third-party services without explicit consent. We implement stringent data protection measures to ensure the integrity and confidentiality of user data.",
  "CookiesPrivacy": "2- Cookies",
  "Cookies_paragraph": "Our site uses cookies to improve the user experience. These do not contain any personal identification information, but they do track user interaction for analysis. Users can manage cookie preferences in their browser settings.",
  "Third_party_services": "3- Third-Party Services",
  "Third_party_services_paragraph": "We may incorporate third-party services for certain functionalities. This policy does not cover data collected by such third parties. Users are advised to review the privacy policies of these third-party services.",
  "Security_measures": "4- Security Measures",
  "Security_measures_paragraph": "We implement robust security measures to protect your data, including encryption, anonymization, and secure servers. However, no data transmission over the internet can be 100% secure. As such, we cannot guarantee the absolute security of your data.",
  "User_rights": "5- User Rights",
  "User_rights_paragraph": "Users have certain rights regarding their personal data, such as the right to access, correct, or delete their personal data. Users can contact us to exercise these rights."
}
