{
  "direction": "rtl",
  "GTS_and_GTU": "الشروط العامة للبيع (GTS) والشروط العامة للاستخدام (GTU)",
  "GTS": "الشروط العامة للبيع (GTS)",
  "Preamble": "1- المقدمة",
  "Preamble_Text": "تتم هذه الشروط بين الشركة AIRNEIS من جهة، ومن جهة أخرى، الأشخاص الراغبين في إجراء عملية شراء عبر موقع AIRNEIS على الإنترنت، والمشار إليهم فيما يلي بالمستخدم.",
  "Object": "2- الغرض",
  "Object_Text": "تهدف هذه الشروط إلى تحديد شروط المبيعات عن بعد بين AIRNEIS والمستخدم، من الطلب إلى الخدمات، من خلال الدفع والتوصيل.",
  "Products": "3- المنتجات",
  "Products_Text": "المنتجات المعروضة للبيع هي تلك المدرجة على موقع AIRNEIS في يوم استشارة الموقع من قبل المستخدم، مع مراعاة التوفر. في حالة عدم توفر المنتج، يتعهد AIRNEIS بإبلاغ المستخدم.",
  "Price": "4- السعر",
  "Price_Text": "الأسعار معبر عنها باليورو وهي صالحة فقط في تاريخ إرسال الطلب من قبل المستخدم. ولا تشمل تكاليف التوصيل، التي تتحمل بالإضافة.",
  "Order": "5- الطلب",
  "Order_Text": "المشتري الذي يرغب في شراء منتج يجب أن: يملأ النموذج المعرفي، يملأ النموذج الخاص بالطلب عبر الإنترنت، يتحقق من طلبه قبل تأكيده، يجعل الدفع بموجب الشروط المقدمة ويؤكد طلبه ودفعه.",
  "Payment_Terms": "6- شروط الدفع",
  "Payment_Terms_Text": "السعر مستحق عند الطلب. سيتم الدفع بواسطة بطاقة الائتمان أو بأي وسائل أخرى متوفرة على الموقع.",
  "Delivery": "7- التوصيل",
  "Delivery_Text": "يتم التوصيل إلى عنوان التوصيل الذي حدده المشتري عند تقديم طلبه. في حالة التأخير، سيتم إرسال بريد إلكتروني للمشتري لإبلاغه بالأثر المحتمل على وقت التوصيل الذي تم إبلاغه به.",
  "GTU": "الشروط العامة للاستخدام (GTU)",
  "Acceptance_of_the_conditions": "1- قبول الشروط",
  "Acceptance_of_the_conditions_Text": "يقر المستخدم بأنه قد قرأ، أثناء تصفح الموقع، شروط الاستخدام ويتعهد بالالتزام بها.",
  "Intellectual_Property": "2- الملكية الفكرية",
  "Intellectual_Property_Text": "جميع عناصر موقع AIRNEIS، بما في ذلك النصوص، الرسومات، الشعارات، الصور، هي ملكية حصرية لـ AIRNEIS.",
  "Personal_Data": "3- البيانات الشخصية",
  "Personal_Data_Text": "المعلومات التي يجمعها AIRNEIS أثناء أي طلب من المستخدم ضرورية لإدارة طلبه من قبل AIRNEIS. وفقًا لقانون حماية البيانات، يحق للمستخدم الوصول، التعديل وحذف البيانات المتعلقة به.",
  "Cookies": "4- الكوكيز",
  "Cookies_Text": "قد يستخدم موقع AIRNEIS الكوكيز. هذه الكوكيز لا تسمح بتحديد هوية المستخدم ولكنها تُستخدم لتسجيل المعلومات المتعلقة بتصفح المستخدم على الموقع الإلكتروني.",
  "Detailed_privacy_policy": "سياسة الخصوصية المفصلة",
  "Privacy_policy": "سياسة الخصوصية",
  "User_data": "1- بيانات المستخدم",
  "User_data_paragraph": "نحن نجمع البيانات التي يقدمها المستخدمون للغرض الوحيد من تحسين خدمتنا. لن يتم مشاركة هذه البيانات مع أي خدمات طرف ثالث دون موافقة صريحة. نحن ننفذ تدابير حماية البيانات الصارمة لضمان نزاهة وسرية بيانات المستخدم.",
  "CookiesPrivacy": "2- الكوكيز",
  "Cookies_paragraph": "موقعنا يستخدم ملفات تعريف الارتباط لتحسين تجربة المستخدم. هذه لا تحتوي على أي معلومات تعريف شخصي، ولكنها تتبع تفاعل المستخدم للتحليل. يمكن للمستخدمين إدارة تفضيلات الكوكيز في إعدادات المتصفح الخاص بهم.",
  "Third_party_services": "3- خدمات الأطراف الثالثة",
  "Third_party_services_paragraph": "قد ندمج خدمات الأطراف الثالثة لبعض الوظائف. هذه السياسة لا تغطي البيانات التي يتم جمعها بواسطة هؤلاء الأطراف الثالثة. ينصح المستخدمون بمراجعة سياسات الخصوصية لهذه الخدمات الخاصة بالأطراف الثالثة.",
  "Security_measures": "4- تدابير الأمان",
  "Security_measures_paragraph": "نحن ننفذ تدابير أمان قوية لحماية بياناتك، بما في ذلك التشفير، والتجهيل، والخوادم الآمنة. ومع ذلك، لا يمكن أن يكون نقل البيانات عبر الإنترنت آمنًا بنسبة 100%. وبالتالي، لا يمكننا ضمان الأمان المطلق لبياناتك.",
  "User_rights": "5- حقوق المستخدم",
  "User_rights_paragraph": "للمستخدمين بعض الحقوق بشأن بياناتهم الشخصية، مثل الحق في الوصول إلى، تصحيح، أو حذف بياناتهم الشخصية. يمكن للمستخدمين الاتصال بنا لممارسة هذه الحقوق."
}
