{
  "direction": "rtl",
  "GTS_and_GTU": "תנאים כלליים של מכירה (GTS) ותנאים כלליים לשימוש (GTU)",
  "GTS": "תנאים כלליים של מכירה (GTS)",
  "Preamble": "1- הקדמה",
  "Preamble_Text": "התנאים האלה נחתמים בין, מצד אחד, החברה AIRNEIS, ומצד שני, אנשים שמעוניינים לעשות רכישה דרך אתר האינטרנט של AIRNEIS, שהוזכר להלן כהמשתמש.",
  "Object": "2- מטרה",
  "Object_Text": "התנאים אלה מכוונים להגדיר את תנאי המכירות מרחוק בין AIRNEIS לבין המשתמש, מההזמנה ועד השירותים, דרך התשלום והמשלוח.",
  "Products": "3- מוצרים",
  "Products_Text": "המוצרים המוצעים למכירה הם אלה שרשומים באתר של AIRNEIS ביום ההתייעצות באתר על ידי המשתמש, בהתאם לזמינות. במקרה של חוסר זמינות של מוצר, AIRNEIS מתחייבת להודיע למשתמש.",
  "Price": "4- מחיר",
  "Price_Text": "המחירים מצויינים ביורו ובתוקף רק בתאריך שליחת ההזמנה על ידי המשתמש. הם לא כוללים דמי משלוח, שנגבים בנוסף.",
  "Order": "5- הזמנה",
  "Order_Text": "הקונה שמעוניין לקנות מוצר חייב: למלא את טופס הזיהוי, למלא את טופס ההזמנה באינטרנט, לאמת את הזמנתו לאחר שבדק אותה, לבצע את התשלום תחת התנאים המוגדרים ולאשר את הזמנתו ותשלומה.",
  "Payment_Terms": "6- תנאים של תשלום",
  "Payment_Terms_Text": "המחיר נכות בעת ההזמנה. התשלומים יבוצעו בכרטיס אשראי או בכל אמצעי אחר הזמין באתר.",
  "Delivery": "7- משלוח",
  "Delivery_Text": "המשלוח מתבצע לכתובת המשלוח שהקונה ציין בעת ביצוע ההזמנה. במקרה של עיכוב, מייל יישלח לקונה ליידע אותו על השפעה אפשרית על זמן המשלוח שנמסר לו.",
  "GTU": "תנאים כלליים לשימוש (GTU)",
  "Acceptance_of_the_conditions": "1- קבלת התנאים",
  "Acceptance_of_the_conditions_Text": "המשתמש מכיר בכך שקרא, בזמן גלישה באתר, את תנאי השימוש ומתחייב להכבד אותם.",
  "Intellectual_Property": "2- קניין רוחני",
  "Intellectual_Property_Text": "כל היבטים של אתר AIRNEIS, כולל טקסטים, גרפיקות, לוגואים, תמונות, הם בבעלות הבלעדית של AIRNEIS.",
  "Personal_Data": "3- נתונים אישיים",
  "Personal_Data_Text": "המידע שנאסף על ידי AIRNEIS במהלך כל הזמנה מהמשתמש הוא נדרש לניהול ההזמנה שלו על ידי AIRNEIS. בהתאם לחוק ההגנה על המידע, למשתמש זכות לגישה, שינוי ומחיקה של המידע הנוגע אליו.",
  "Cookies": "4- קוקיז",
  "Cookies_Text": "אתר AIRNEIS יכול להשתמש בקוקיז. קוקיז אלה אינם מאפשרים את זיהוי המשתמש אך משמשים לתיעוד מידע הקשור לניווט של המשתמש באתר האינטרנט.",
  "Detailed_privacy_policy": "מדיניות פרטיות מפורטת",
  "Privacy_policy": "מדיניות פרטיות",
  "User_data": "1- נתונים של משתמש",
  "User_data_paragraph": "אנו אוספים נתונים שמסופקים על ידי משתמשים למטרה הבלעדית של שיפור השירות שלנו. נתונים אלו לא ישותפו עם שירותים של צד שלישי ללא הסכמה מפורשת. אנו מיישמים אמצעים מחמירים של הגנה על הנתונים כדי להבטיח את שלמותם וסודיותם של נתוני המשתמש.",
  "CookiesPrivacy": "2- עוגיות",
  "Cookies_paragraph": "אתר שלנו משתמש בעוגיות כדי לשפר את חווית המשתמש. אלה לא מכילים כל מידע זיהוי אישי, אך הם מעקבים אחר אינטראקציה של משתמש לניתוח. משתמשים יכולים לנהל העדפות עוגיה בהגדרות הדפדפן שלהם.",
  "Third_party_services": "3- שירותים של צד שלישי",
  "Third_party_services_paragraph": "עשויים להיות שאנו משלבים שירותים של צד שלישי לפונקציונליות מסוימות. מדיניות זו אינה מכסה נתונים שנאספים על ידי צדדים שלישיים כאלה. מומלץ למשתמשים לעיין במדיניות הפרטיות של שירותים של צד שלישי אלה.",
  "Security_measures": "4- אמצעי בטיחות",
  "Security_measures_paragraph": "אנו מיישמים אמצעי בטיחות מחמירים כדי להגן על הנתונים שלך, כולל הצפנה, הפך אישון, ושרתים מאובטחים. עם זאת, אף שידור של נתונים באינטרנט לא יכול להיות 100% מאובטח. כך שאנו לא יכולים להבטיח את הביטחון המוחלט של הנתונים שלך.",
  "User_rights": "5- זכויות המשתמש",
  "User_rights_paragraph": "למשתמשים יש זכויות מסוימות בנוגע לנתונים האישיים שלהם, כמו הזכות לגשת, לתקן, או למחוק את הנתונים האישיים שלהם. משתמשים יכולים ליצור איתנו קשר כדי לממש את הזכויות הללו."
}
